Repository: coteditor/CotEditor
Catalog: CotEditor/Localizables/About.xcstrings
Source language: en
Languages: cs, de, fr, it, ja, nl, pt, tr, zh_hans, zh_hant

source: About %@
cs: O aplikaci %@
de: Über %@
fr: À propos de %@
it: Informazioni su %@
ja: %@について
nl: Over %@
pt: Sobre o %@
tr: %@ Hakkında
zh_hans: 关于%@
zh_hant: 關於%@

source: and everyone who supports CotEditor!
cs: a všem, kteří podporují CotEditor!
de: und alle, die CotEditor unterstützen
fr: ainsi que tous ceux supportant CotEditor !
it: e a tutti i sostenitori di CotEditor!
ja: そしてCotEditorを支えてくれた全ての皆さま!
nl: en iedereen die CotEditor steunt!
pt: e todos que apoiam o CotEditor!
tr: ve CotEditor’u destekleyen herkes!
zh_hans: 以及支持CotEditor的各位！
zh_hant: 以及應援著CotEditor的諸位！

source: Code Contributors
cs: Přispěvatelé do kódu
de: Code-Beitragenden
fr: Contributeurs du code
it: Collaboratori al codice
ja: コード貢献者
nl: Code Bijdragers
pt: Contribuidores do Código
tr: Kod Katkıcıları
zh_hans: 源代码贡献者
zh_hant: 原始碼貢獻者們

source: CotEditor is an open source program licensed under the Apache License, Version 2.0.
cs: CotEditor je open source program licencovaný pod licencí Apache, verze 2.0.
de: CotEditor ist ein Open-Source-Programm, das unter der Apache-Lizenz, Version 2.0 lizenziert ist.
fr: CotEditor est un programme open source sous licence Apache, version 2.0.
it: CotEditor è un programma Open-Source, rilasciato sotto la licenza Apache, Versione 2.0.
ja: CotEditorはオープンソースプログラムとして Apache License, Version 2.0でライセンスされてます。
nl: CotEditor is een open source programma gelicentieerd onder de Apache-licentie, versie 2.0.
pt: O CotEditor é um programa de código aberto licenciado sob a Licença Apache, Versão 2.0.
tr: CotEditor, Apacha Lisansı Sürüm 2.0 altında lisanslanmış açık kaynaklı bir programdır.
zh_hans: CotEditor是基于Apache协议2.0版的开源软件
zh_hant: CotEditor是基於Apache協議2.0版的開源軟體

source: CotEditor uses the following awesome technologies. We are deeply grateful for those who let us use their valuable work.
cs: CotEditor používá následující úžasné technologie. Jsme velmi vděční všem, kteří nám umožnili použít jejich přínosnou práci.
de: CotEditor verwendet die folgenden großartigen Technologien. Wir sind sehr dankbar für diejenigen, die uns ihre wertvolle Arbeit zur Verfügung stellen.
fr: CotEditor utilise les technologies géniales suivantes. Nous sommes très reconnaissants envers ceux nous permettant d’utiliser leurs précieux travaux.
it: CotEditor fa uso delle fantastiche seguenti tecnologie. Un enorme grazie a coloro che ci permettono di utilizzarle.
ja: CotEditorは下記の素晴らしい技術を使用しています。有益な作品の公開に深く感謝いたします。
nl: CotEditor gebruikt de volgende geweldige technologieën. We zijn degenen die ons hun waardevolle werk laten gebruiken zeer dankbaar.
pt: CotEditor usa as incríveis tecnologias a seguir. Somos profundamente gratos àqueles que nos permitem usar seu valioso trabalho.
tr: CotEditor aşağıdaki muhteşem teknolojileri kullanır. Değerli çalışmalarını kullanmamıza izin veren herkese şükran borçluyuz.
zh_hans: CotEditor使用了下述绝伦的技术。对于让我们得以使用这些宝贵作品的人们，我们深表谢意。
zh_hant: CotEditor有使用到下述絕倫的技術。我們對那些讓我們用上了這些技術的人士們深表敬意。

source: Credits
cs: Kredity
de: Anerkennung
fr: Crédits
it: Crediti
ja: クレジット
pt: Créditos
tr: Emeği Geçenler
zh_hans: 鸣谢
zh_hant: 銘謝

source: License
cs: Licence
de: Lizenz
fr: Licence
it: Licenza
ja: 利用許諾契約
nl: Licentie
pt: Licença
tr: Lisans
zh_hans: 许可证
zh_hant: 許可證

source: Localization
cs: Lokalizace
de: Lokalisierung
fr: Localisation
it: Localizzazione
ja: ローカリゼーション
nl: Lokalisatie
pt: Localização
tr: Yerelleştirme
zh_hans: 本地化
zh_hant: 本地化

source: only on non-AppStore version
cs: pouze u verzí mimo App Store
de: nur bei der non-AppStore version
fr: uniquement la version non-AppStore
it: solo sulla versione non sull’AppStore
ja: 非AppStore版のみ
nl: alleen op niet-AppStore versie
pt: apenas na versão fora da App Store
tr: yalnızca App Store olmayan sürümde
zh_hans: 仅在「非App Store」版本使用
zh_hant: 僅「非Mac App Store」發行版有使用到该模组

source: original developer
cs: původní vývojář
de: Originale Entwickler
fr: développeur original
it: sviluppatore iniziale
ja: オリジナル開発者
nl: oorspronkelijke ontwikkelaar
pt: desenvolvedor original
tr: ilk geliştirici
zh_hans: 原开发者
zh_hant: 原開發者

source: Special Thanks
cs: Zvláštní poděkování
de: Spezieller Dank
fr: Merci spécial
it: Molte grazie a
ja: スペシャルサンクス
nl: Speciale dank
pt: Agradecimentos Especiais
tr: Özel Teşekkürler
zh_hans: 特别感谢
zh_hant: 特別感謝

source: The CotEditor Project
cs: Projekt CotEditor
de: Das CotEditor Projekt
fr: Le projet CotEditor
it: Progetto CotEditor
ja: CotEditorプロジェクト
nl: Het CotEditor-project
pt: Projeto CotEditor
tr: CotEditor Projesi
zh_hans: CotEditor项目
zh_hant: CotEditor專案

# Version %@ (%@)
source: Version %1$@ (%2$@)
cs: Verze %1$@ (%2$@)
it: Versione %1$@ (%2$@)
ja: バージョン %1$@ (%2$@)
nl: Versie %1$@ (%2$@)
pt: Versão %1$@ (%2$@)
tr: Sürüm %1$@ (%2$@)
zh_hans: 版本 %1$@ (%2$@)
zh_hant: 版本 %1$@ (%2$@)
